Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: &Move successful numbers to top of the list
be: Перамяшчаць паспяховыя нумар у верх спісу

source: &Move to group
be: Перамясціць у групу

source: &Move...
be: Перамясціць...

source: &Multi session-capable discs are ejected
be: Дастанутыя шматсесійныя кружэлкі

source: &Multiple displays:
be: Некалькі экранаў:

source: &Music
be: Музыка

source: &Mute
be: Выключыць гук

source: &Name:
be: Назва:

source: &Negative currency format:
be: Адмоўны фармат валюты:

source: &Network
be: Сетка

source: &Network Adapter History
be: Гісторыя сеткавага адаптара

source: &Network Path:
be: Сеткавы шлях:

source: &Network components:
be: Сеткавыя кампаненты:

source: &Network settings
be: Налады сеткі

source: &Never
be: Ніколі

source: &New
be: Новы

# &New Game F2
source: &New Game\tF2
be: Новая гульня\tF2

source: &New Incoming Connection...
be: Новае ўваходнае злучэнне...

source: &New Page
be: Новая старонка

source: &New Task (Run...)
be: Новая задача (Выканаць...)

source: &New Task...
be: Новая задача...

# &New game against computer F2
source: &New game against computer\tF2
be: Новая гульня супраць камп'ютара\tF2

source: &New name:
be: Новая назва:

source: &New password:
be: Новы пароль:

source: &New toolbar...
be: Новая паліца інструментаў...

source: &New user accounts
be: Новыя рахункі карыстальнікаў

# &New window Ctrl+N
source: &New window \tCtrl+N
be: Новае вакно\tCtrl+N

source: &New...
be: Новае...

# &New Ctrl+N
source: &New\tCtrl+N
be: Новы\tCtrl+N

source: &Newsgroups:
be: Групы навінаў:

source: &Next
be: Наступны

source: &Next >
be: Наступны >

source: &Next desktop background
be: Наступны фон стальніцы

source: &Next time, show this message as a notification
be: У наступны раз паказваць гэтае паведамленне як апавяшчэнне

source: &No
be: Не

source: &No callback
be: Без зваротнага выкліку

source: &No wrap
be: Без пераносу

source: &No, do not dial
be: Не, не набіраць

source: &No, don't share the items.
be: Не, не абагуляць элементы.

source: &No, don't share this folder.
be: Не, не абагуляць гэты каталог.

source: &No, don't stop sharing this folder.
be: Не, не спыняць абагульванне гэтага каталога.

source: &No. of digits after decimal:
be: Даўжыня дробнай часткі:

source: &Normal
be: Звычайна

source: &Not Assigned
be: Не прызначана

source: &Notify me when the clock changes
be: Апавяшчаць мяне, калі змяняецца час

source: &Number of buffers:
be: Колькасць буфераў:

source: &Number of recent programs to display:
be: Колькасць адлюстраваных апошніх праграм:

source: &OK
be: Добра

source: &Obtain an IP address automatically
be: Атрымліваць IP-адрас аўтаматычна

source: &Obtain an IPv6 address automatically
be: Атрымліваць IPv6-адрас аўтаматычна

source: &Old password:
be: Стары пароль:

source: &One Graph, All CPUs
be: Адзін графік на ўсе працэсары

source: &One Page
be: Адна старонка

source: &One screen at a time
be: адзін экран за раз

source: &Opaque
be: Непразрысты

source: &Open
be: Адчыніць

source: &Open Action Center
be: Адчыніць цэнтр дзеянняў

source: &Open Devices and Printers
be: Адчыніць "Прылады і друкаркі"

source: &Open FTP site in Windows Explorer
be: Адчыніць FTP-сайт у вандроўніку Windows

source: &Open File Location
be: Адчыніць размяшчэнне файла

source: &Open Folder
be: Адчыніць каталог

source: &Open IME
be: Адчыніць IME

source: &Open Network and Sharing Center
be: Адчыніць цэнтр сетак і абагульвання

source: &Open Windows Explorer after import
be: Адчыніць вандроўнік пасля імпарту

source: &Open device installation settings
be: Адчыніць налады ўсталявання прылад

source: &Open favorite links folder
be: Адчыніць каталог упадабаных спасылак

source: &Open folder
be: Адчыніць каталог

source: &Open in window
be: Адчыніць у новым вакне

source: &Open with
be: Адчыніць праз

source: &Open with...
be: Адчыніць праз...

# &Open... Ctrl+O
source: &Open...\tCtrl+O
be: Адчыніць...\tCtrl+O

source: &Open:
be: Адчыніць

# &Open Ctrl+O
source: &Open\tCtrl+O
be: Адчыніць\tCtrl+O

source: &Option:
be: Выбар:

source: &Options
be: Налады

source: &Options...
be: Налады...

# &Options F5
source: &Options\tF5
be: Налады\tF5

source: &Orange
be: Памаранчовы

source: &Order prints...
be: Парадак друку...

source: &Organize favorites...
be: Упарадкаваць ўпадабанае...

source: &Orientation:
be: Арыентацыя:

source: &Other Credentials
be: Іншыя пасведчанні

source: &Other formats
be: Іншыя фарматы

source: &Other...
be: Іншы...

source: &PM symbol:
be: Сімвал пасля паўдня (PM):

source: &PNG picture
be: Відарыс &PNG

source: &Page by e-mail...
be: Старонку па электроннай пошце...

source: &Password:
be: Пароль:

source: &Paste
be: Уставіць

# &Paste Ctrl+V
source: &Paste\tCtrl+V
be: Уставіць\tCtrl+V

source: &Paused
be: Прыпынена

source: &Peek at desktop
be: Зірнуць на стальніцу

source: &Pen
be: Асадка

source: &People...
be: Людзі...

source: &Permissions
be: Дазволы

source: &Phone number:
be: Нумар тэлефона:

source: &Phone numbers:
be: Нумары тэлефонаў:

source: &Picture
be: Відарыс

source: &Picture...
be: Відарыс...

source: &Pictures
be: Відарысы

source: &Pink
be: Ружовы

source: &Pixels
be: Пікселі

source: &Plain text document
be: Дакумент з неаздобленым тэкстам

source: &Planned
be: Запланаванае

source: &Play
be: Прайграць

source: &Play again
be: Гуляць зноў

source: &Play sounds
be: Прайграваць гукі

source: &Playback devices
be: Прылады прайгравання

source: &Playlists
be: Спісы прайгравання

source: &Points
be: Кропкі

source: &Pop-Up Blocker
be: Блакавальнік вынырцаў

source: &Pop-up text
be: Тэкст вынырца

source: &Positive currency format:
be: Дадатны фармат валюты:

source: &Postpone
be: Адкласці

source: &Preferred DNS server:
be: Пажаданы DNS-сэрвер:

source: &Presentation Settings
be: Налады прэзентацыі

source: &Press:
be: Націснуць:

source: &Preview...
be: Перадпрагляд...

source: &Print
be: Друк

source: &Print...
be: Друк

# &Print... Ctrl+P
source: &Print...\tCtrl+P
be: Друк...\tCtrl+P

source: &Printer properties
be: Уласцівасці друкаркі

source: &Printer...
be: Друкарка...

# &Programmer Alt+3
source: &Programmer\tAlt+3
be: Праграмісцкі\tAlt+3

source: &Prompt for name and password, certificate, etc.
be: Запытваць імя і пароль, сертыфікат і іншае

source: &Properties
be: Уласцівасці

source: &Properties...
be: Уласцівасці...

source: &Property
be: Уласцівасць

source: &Protected
be: Абаронена

source: &Purple
be: Барвовы

source: &Queen
be: Каралева

source: &Quick Format
be: Хуткае фарматаванне

source: &Quick launch
be: Хуткі запуск

source: &Quick print
be: Хуткі друк

source: &Quick scan
be: Хуткі прагляд

# &Quick tabs Ctrl+Q
source: &Quick tabs\tCtrl+Q
be: Хуткія ўстаўкі\tCtrl+Q

source: &QuickEdit
be: Хуткае рэдагаванне

source: &QuickEdit mode
be: Вылучэнне мышшу

source: &Radio
be: Радыё

source: &Read only
be: Толькі чытанне

source: &Read-only
be: Толькі чытанне

source: &Read-only (Only applies to files in folder)
be: Толькі чытанне (толькі да файлаў каталога)

source: &Realtime
be: Рэальнага часу

source: &Reconversion
be: Пераўтварэнне

source: &Recording devices
be: Прылады запісу

source: &Recording speed:
be: Хуткасць запісу:

source: &Rectangular selection
be: Прамавугольнае вылучэнне

source: &Recycle Bin
be: Сметніца

source: &Red
be: Чырвоны

source: &Red:
be: Чырвоны:

source: &Redial attempts:
be: Колькасць спробаў перанабірання:

source: &Redo
be: Узнавіць

# &Redo %s Ctrl+Y
source: &Redo %s\tCtrl+Y
be: Узнавіць %s\tCtrl+Y

# &Redo Ctrl+Y
source: &Redo\tCtrl+Y
be: Узнавіць\tCtrl+Y

source: &Refresh
be: Абнавіць

# &Refresh Now F5
source: &Refresh Now\tF5
be: Абнавіць\tF5

# &Refresh F5
source: &Refresh\tF5
be: Абнавіць\tF5

source: &Register this connection's addresses in DNS
be: Рэгістраваць адрасы гэтага злучэння ў DNS

source: &Remind me in:
be: Нагадаць праз:

source: &Remote Access Preferences...
be: Налады аддаленага доступу...

source: &Remote Control
be: Аддаленае кіраванне

source: &Remove
be: Выдаліць

source: &Remove Favorite...
be: Выдаліць упадабанае...

source: &Remove from list
be: &Выдаліць са спіса

source: &Remove link
be: Выдаліць спасылку

source: &Remove properties...
be: Выдаліць уласцівасці

source: &Remove the following properties from this file:
be: Выдаліць наступныя уласцівасці гэтага файла:

source: &Remove...
be: Выдаліць...

source: &Rename
be: Пераназваць

source: &Repeat rate:
be: Хуткасць паўтору:

source: &Replace
be: Замяніць

# &Replace... Ctrl+H
source: &Replace...\tCtrl+H
be: Замяніць...\tCtrl+H

source: &Reset
be: Скінуць

source: &Reset Folders
be: Скінуць каталогі

source: &Reset all zones to default level
be: Скінуць усе абсягі да стандартнага ўзроўню

source: &Reset to:
be: Скінуць да:

source: &Resign
be: Здацца

source: &Resize picture
be: Змяніць памеры відарыса

source: &Resolution:
be: Разрознасць:

source: &Resolve online now
be: Вырашыць праз сеціва

source: &Resource Monitor...
be: Назіральнік рэсурсаў...

source: &Restart
be: Перазапусціць

source: &Restart Gadgets
be: Перазапусціць гаджэты

source: &Restart Now
be: Перазапусціць зараз

source: &Restart now
be: Перазапусціць зараз

source: &Restart the computer when I click Finish.
be: Перазапусціць камп'ютар, калі я пстрыкну "Скончыць".

source: &Restart...
be: &Перазапуск...

source: &Restore
be: Аднавіць

source: &Restore Default
be: Аднавіць стандарт

source: &Restore Defaults
be: Аднавіць стандарты

source: &Restore advanced settings
be: Аднавіць дадатковыя налады

source: &Restore all windows
be: Аднавіць усе вокны

source: &Restore default favorite links
be: Аднавіць стандартныя ўпадабаныя спасылкі

source: &Restore default font settings
be: Аднавіць стандартныя налады шрыфту

source: &Restore default libraries
be: Аднавіць стандартныя бібліятэкі

source: &Restore default settings for this plan
be: Аднавіць стандарты гэтага плана

source: &Restore defaults
be: Аднавіць стандарты

source: &Restore favorite links
be: Аднавіць упадабаныя спасылкі

source: &Restore plan defaults
be: Аднавіць стандарты плана

source: &Restore settings at startup
be: Аднаўляць налады падчас запуску

source: &Restore the Language bar
be: Аднавіць моўную паліцу

source: &Restore update
be: Аднавіць абнаўленне

source: &Restore updates
be: Аднавіць абнаўленні

source: &Restore...
be: Аднавіць...

source: &Retry
be: Паўтарыць

source: &Retype your password:
be: Увядзіце пароль яшчэ раз:

source: &Revert
be: Адрабіць змены

source: &Rich Text document
be: Дакумент з аздобленым тэкстам

source: &Right to left Reading order
be: Парадак чытання - справа налева

source: &Right:
be: Справа:

source: &Roll Back Driver
be: Адкаціць драйвер

source: &Rook
be: Тура

# &Rotate Board Ctrl+R
source: &Rotate Board\tCtrl+R
be: Перакруціць дошку\tCtrl+R

source: &Rotate board when playing head to head
be: Перакручваць дошку падчас гульні з чалавекам

source: &Rotate screen
be: Перакруціць экран

source: &Run Disk Cleanup to remove unnecessary files
be: Запусціць чыстку дыска для выдалення непатрэбных файлаў.

source: &Run a scan only when system is idle
be: Запускаць прагляд толькі падчас бяздзейнасці сістэмы

source: &Run as administrator\n\nThis option allows you to run this shortcut as an administrator, while protecting your computer from unauthorized activity.
be: Запусціць як адміністратар\n\nГэта дазволіць вам запусціць пускальнік як адміністратар, у гэты ж час абараняючы камп'ютар ад неўпаўнаважаных дзеянняў.

source: &Run blocked program
be: Запусціць заблакаваную праграму

source: &Run:
be: Запусціць

source: &Sat:
be: Насычанасць:

source: &Saturation:
be: Насычанасць:

source: &Save
be: Захаваць

source: &Save Password
be: Захаваць пароль

source: &Save password
be: Захаваць пароль

source: &Save the files so that I can try again later
be: Захаваць файлы, каб мець магчымасць паўтарыць потым.

source: &Save the temporary files and try to burn them later
be: Захаваць часовыя файлы і паспрабаваць прапаліць іх пазней.

source: &Save theme
be: Захаваць тэму

source: &Save this user name and password for the following users:
be: Захаваць гэтыя імя карыстальніка і пароль для наступных карыстальнікаў:

# &Save Ctrl+S
source: &Save\tCtrl+S
be: Захаваць\tCtrl+S

source: &Scale to this percentage of normal size:
be: Адсоткавыя суадносіны са звычайным памерам:

source: &Scan now
be: Прагледзець зараз

source: &Scheme
be: Схема

# &Scientific Alt+2
source: &Scientific\tAlt+2
be: Навуковы\tAlt+2

source: &Screen saver
be: Застаўка

source: &Security
be: Бяспека

source: &Security report
be: Справаздача бяспекі

source: &Security type:
be: Тып бяспекі:

source: &Select
be: Вылучыць

source: &Select All
be: Вылучыць усё

source: &Select Columns...
be: Абраць слупкі...

source: &Select a Windows folder to scan:
be: Абярыце каталог Windows для праверкі

source: &Select a program from a list of installed programs
be: Абраць праграму са спісу ўсталяваных праграм

source: &Select an action to apply:
be: &Абярыце дзеянне для ўжывання

source: &Select an icon from the list below:
be: Абярыце значак з гэтага спісу:

source: &Select an operating system to scan:
be: Абярыце аперацыйную сістэму для праверкі:

source: &Select drives and folders to scan:
be: Абярыце дыскі і каталогі, якія будуць правярацца:

source: &Select the sorting method:
be: Абярыце метад сартавання:

source: &Selection
be: Вылучэнне

source: &Selection Tool
be: Інструмент вылучэння

# &Self Play Ctrl+P
source: &Self Play\tCtrl+P
be: Гульня сам на сам\tCtrl+P

source: &Send
be: Даслаць

source: &Send Message...
be: Даслаць паведамленне...

source: &Send information
be: Даслаць інфармацыю

source: &Service name (optional):
be: Назва службы (неабавязкова):

source: &Service name:
be: Назва службы:

source: &Services...
be: Службы...

source: &Set
be: Прызначыць

source: &Set as Default
be: Прызначыць як стандарт

source: &Set as default
be: Прызначыць як стандарт

source: &Set as default save location
be: Прызначыць як стандартнае размяшчэнне захавання

source: &Set programs
be: Прызначыць праграмы

source: &Set save location
be: Размяшчэнне захавання

source: &Set this program as default
be: Прызначыць як стандартную праграму

source: &Settings
be: Налады

source: &Share name:
be: Назва абагулення:

source: &Share this folder
be: Абагуліць гэты каталог

source: &Share...
be: Абагуліць...

source: &Short date:
be: Кароткая дата:

source: &Short time:
be: Кароткі час:

source: &Shortcut
be: Пускальнік

source: &Shortcut key:
be: Скарот:

source: &Shortcut to Desktop
be: Пускальнік на стальніцу

source: &Show
be: Паказаць

source: &Show 16-bit tasks
be: Паказаць 16-бітавыя задачы

source: &Show Full Account Name
be: Паказаць поўную назву рахунка

source: &Show Kernel Times
be: Паказаць час ядра

source: &Show Scale
be: Паказаць шкалу

source: &Show Unicode control characters
be: Паказаць кіруючыя знакі Unicode

source: &Show desktop
be: Паказаць стальніцу

source: &Show location of pointer when I press the CTRL key
be: Паказваць размяшчэнне паказальніка падчас націску Ctrl

source: &Show me detailed notifications when new Microsoft software is available
be: Паказваць мне дэталёвыя апавяшчэнні, калі даступнае новае апраграмаванне Microsoft

source: &Show on Desktop
be: Паказаць на стальніцы

source: &Show open windows
be: Паказаць усе вокны

source: &Show or remove blocked startup programs
be: Паказаць ці выдаліць заблакаваныя праграмы запуску

source: &Show processes from all users
be: Паказваць працэсы ўсіх карыстальнікаў

source: &Show the desktop
be: Паказаць стальніцу

source: &Show tips
be: Паказваць падказкі

source: &Shuffle
be: Перамяшаць

source: &Shut Down
be: Выключыць

source: &Shut down
be: Выключыць

source: &Single session-only discs are ejected
be: Дастанутыя аднасесійныя кружэлкі

source: &Single-click to open an item (point to select)
be: Адчыняць пстрыкам, вылучаць паказальнікам

source: &Sites
be: Сайты

source: &Size
be: Памер

source: &Size Column to Fit
be: Дапасаваць памер калонкі

source: &Size:
be: Памер:

source: &Skip
be: Прапусціць

source: &Sleep
be: Усыпіць

source: &Small
be: Малы

source: &Small icons
be: Малыя значкі

source: &Smaller - 100%
be: Найменшы - 100%

source: &Smaller - 100% (default)
be: Найменшы - 100% (стандартна)

source: &Some text is not translated into the language you selected.
be: Некаторы тэкст не перакладзены ў пакунку, які вы абралі.

source: &Some text is not translated into the language you selected. Select another language for Windows to use to display this text:
be: Некаторы тэкст не перакладзены ў пакунку, які вы абралі. Абярыце іншы моўны пакунак для адлюстравання гэтага тэксту:

source: &Sort by
be: Сартаваць па

source: &Sounds
be: Гукі

source: &Source:
be: Крыніца:

source: &Speed:
be: Хуткасць:

source: &Split from original
be: Аддзяліць ад арыгінала

source: &Square
be: Квадрат

source: &Standard
be: Стандартавы

source: &Standard digits:
be: Стандартавыя лікі:

source: &Standard user
be: Звычайны карыстальнік

source: &Start
be: Пачаць

source: &Start Service
be: Запусціць службу

source: &Start in:
be: Каталог:

source: &Start now
be: Запусціць зараз

source: &Start the HomeGroup troubleshooter
be: Запусціць вырашальнік праблем хатняй групы

# &Statistics F4
source: &Statistics\tF4
be: Статыстыка\tF4

source: &Status
be: Стан

source: &Status Bar
be: Паліца стану

source: &Status bar
be: Паліца стану

source: &Status barra
be: Паліца стану

source: &Status...
be: Стан...

source: &Stop
be: Спыніць

source: &Stop download
be: Спыніць пампаванне

source: &Stop installation
be: Спыніць усталяванне

source: &Stop sharing\nChoose this to remove the permissions for all the people you have shared with.
be: Спыніць абагульванне\nАбярыце гэта, каб выдаліць дазволы людзей, для якіх вы нешта абагульваеце.

source: &Subnet mask:
be: Маска падсеткі:

source: &Subnet prefix length:
be: Даўжыня прэфікса падсеткі:

source: &Suspend
be: Спыніць

source: &Switch To
be: Пераключыцца

source: &Switch primary and secondary buttons
be: Пераключыць першасныя і другасныя кнопкі

source: &Sync
be: Сінхранізаваць

source: &Sync settings
be: Налады сінхранізацыі

source: &Synchronize with an Internet time server
be: Сінхранізаваць з сэрверам сеціўнага часу

source: &System
be: Сістэма

source: &Tab Always Active
be: Устаўка заўсёды актыўная

source: &Tab stop position
be: Пазіцыя спынення ўстаўкі

source: &Tabs...
be: Устаўкі...

source: &Target:
be: Элемент:

source: &Taskbar location on screen:
be: Размяшчэнне паліцы задач на экране:

source: &Text from File...
be: Тэкст з файла...

source: &Text:
be: Тэкст:

source: &Theme name:
be: Назва тэмы

source: &This is my main monitor
be: Гэта мой галоўны манітор

source: &This language is also only partially translated.
be: Пераклад на гэтую мову таксама зроблены толькі часткова.

source: &This language is also only partially translated. Select a third language for Windows to use when displaying the remaining text:
be: Пераклад на гэтую мову таксама зроблены толькі часткова. Абярыце трэцюю мову для адлюстравання астатняга тэксту:

source: &Tile
be: Закафляваць

source: &Tilt the wheel to scroll the following number of characters at a time:
be: Нахіленне колца прагортвае наступную колькасць сімвалаў за раз:

source: &Time and currency:
be: Час і валюта:

source: &Time between redial attempts:
be: Час паміж спробамі перанабірання:

source: &Time zone:
be: Часавы абсяг:

source: &Time:
be: Час:

source: &To end a remote control session, press this key on the numeric keypad, plus the keys selected below:
be: Каб скончыць сесію аддаленага кіравання, націсніце гэтую клавішу на лікавай клавіятуры ў спалучэнні з наступнымі:

source: &To end a remote control session, press this key, plus the keys selected below:
be: Каб скончыць сесію аддаленага кіравання, націсніце гэтую клавішу ў спалучэнні з наступнымі:

source: &To:
be: У:

source: &ToolBar
be: Паліца інструментаў

source: &Toolbar
be: Паліца інструментаў

source: &Toolbars
be: Паліцы інструментаў

source: &Toolbars and Extensions
be: Паліцы інструментаў і пашырэнні

source: &Tools
be: Інструменты

source: &Top down view
be: Плоскі выгляд

source: &Top:
be: Зверху:

source: &Total:
be: Усяго:

source: &Transparency
be: Празрыстасць

source: &Transparent selection
be: Празрыстае вылучэнне

source: &Troubleshoot
be: Вырашыць праблемы

source: &Troubleshoot a problem
be: Вырашыць праблему

source: &Troubleshoot sound problems
be: Вырашыць праблемы гуку

source: &Troubleshoot...
be: Вырашыць праблемы...

source: &TrueType only
be: Толькі TrueType

source: &Trusted Sites Zone...
be: абсягу надзейных сайтаў...

source: &Trusted sites zone...
be: абсягу надзейных сайтаў...

source: &Try Again
be: Паўтарыць

source: &Try again to burn this disc now
be: Паспрабаваць яшчэ раз прапаліць кружэлку

source: &Try again with a different disc
be: Паўтарыць з іншай кружэлкай

source: &Turn on ClickLock
be: Уключыць блакаванне пстрыка

source: &Turn on index...
be: Уключыць індэкс...

source: &Turn on network discovery and file sharing
be: Уключыць сеткавае вынаходства і абагульвання файлаў

source: &Turn this on
be: Уключыць

source: &Turn wireless off
be: Выключыць бяздротнасць

source: &Turn wireless on
be: Уключыць бяздротнасць

source: &Two Page
be: Дзве старонкі

source: &Type a <a>computer name</a>:
be: Увядзіце <a>назву камп'ютара</a>:

source: &Type the new phone number:
be: Увядзіце новы нумар тэлефона:

source: &Underline
be: Падкрэслены

source: &Undo
be: Адрабіць

source: &Undo %s
be: Адрабіць %s

# &Undo %s Ctrl+Z
source: &Undo %s\tCtrl+Z
be: Адрабіць %s\tCtrl+Z

source: &Undo '%ws'
be: Адрабіць '%ws'

source: &Undo All
be: Адрабіць усё

# &Undo Ctrl+Z
source: &Undo\tCtrl+Z
be: Адрабіць\tCtrl+Z

source: &Ungroup
be: Групаваць

source: &Ungroup this tab
be: Разгрупаваць гэтую ўстаўку

source: &Uninstall
be: Высталяваць

# &Unit conversion Ctrl+U
source: &Unit conversion\tCtrl+U
be: Канвертаванне адзінак\tCtrl+U

source: &Unpin from this list
be: Адмацаваць з гэтага спісу

source: &Up
be: Уверх

# &Up one level Alt+Up Arrow
source: &Up one level\tAlt+Up Arrow
be: На ўзровень уверх\tAlt+Верхняя стрэлка

source: &Update
be: Абнавіць

source: &Update Driver...
be: Абнавіць драйвер...

source: &Update Speed
be: Хуткасць абнаўлення

source: &Update document
be: Абнавіць дакумент

source: &Update driver
be: Абнавіць драйвер

source: &Update music files by retrieving media information from the Internet
be: Абнаўляць музычныя файлы праз атрыманне медыяінфармацыі з сеціва

source: &Update now
be: Абнавіць зараз

source: &Update selection
be: Абнавіць вылучэнне

source: &Use default gateway on remote network
be: Карыстаць стандартны шлюз у аддаленай сетцы

source: &Use dialing rules
be: Карыстаць правілы набірання

source: &Use native digits:
be: Выкарыстоўваць мясцовыя лічбы:

source: &Use the existing network\nOpen the "Connect to a network" dialog so I can connect.
be: Скарыстаць існую сетку\nАдчыніць дыялог "Злучыць з сеткай" для таго, каб я мог злучыцца.

source: &Use this connection's DNS suffix in DNS registration
be: Карыстаць DNS-суфікс гэтага злучэння ў DNS-рэгістрацыі

source: &Use this program
be: Выкарыстоўваць гэту праграму

source: &User accounts on this computer:
be: Рахункі карыстальнікаў на гэтым камп'ютары:

source: &User name:
be: Імя карыстальніка:

source: &User's Files
be: Файлы карыстальніка

source: &Users allowed to connect:
be: Карыстальнікі, якім дазволена злучацца:

source: &Validate settings, if changed, upon exit
be: Пацвярджаць налады падчас выйсця, калі яны змененыя

source: &Value
be: Значэнне

source: &Vertical
be: Вертыкаль

source: &Vertical:
be: Вертыкаль:

source: &Video
be: Відэа

source: &Videos
be: Відэазапісы

source: &View
be: Выгляд

source: &View Bluetooth Network Devices
be: Прагледзець прылады Bluetooth-сеткі

source: &View Files
be: Прагледзець файлы

# &View Help F1
source: &View Help\tF1
be: Прагледзець дапамогу\tF1

source: &View all
be: Прагледзець усё
